export const greeting = {
	reply_markup: {
		inline_keyboard: [[{text: 'Узнать подходящий вам дроп', callback_data: 'complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите видео для того, чтобы понять, что вас ждет дальше:'
}

export const final = {
	width: 720,
	height: 1280,
	caption: 'Спасибо, что уделили время ✅' +
	'\n\nНаши кураторы направят  инструкцию в текстовом формате и необходимые ссылки на ресурсы для заработка 💸' +
	'\n\nДля этого воспользуйтесь ссылкой ниже и  напишите «помощь» или задайте вопрос❔' +
	'\nМои личные контакты \n👇👇👇'+
	'\nТимофей 🦸🏻‍♂️\nhttps://wa.me/79964024322 \n@tim_kurator' +
	'\n\nЕкатерина 🦸🏼‍♀️\nhttps://wa.me/79870577014\n@Ekaterina_Kurator1' +
	'\n\nСергей 🦸🏻‍♂️\nhttps://wa.me/79174476865 \n@Kirillov_Sergei'
}

export const about = 'Наши кураторы направят  инструкцию в текстовом формате и необходимые ссылки на ресурсы для заработка 💸' +
'\n\nДля этого воспользуйтесь ссылкой ниже и  напишите «помощь» или задайте вопрос❔' +
'\n<b>Мои личные контакты</b> \n👇'+
'\n<b>Тимофей</b> 🦸🏻‍♂️\nhttps://wa.me/79964024322 \n@tim_kurator' +
'\n\nЕкатерина 🦸🏼‍♀️\nhttps://wa.me/79870577014\n@Ekaterina_Kurator1' +'\n\nСергей 🦸🏻‍♂️\nhttps://wa.me/79174476865 \n@Kirillov_Sergei'


export const video0_5000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video5000_10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const message1 = '<b>Я точно знаю, чего вы хотите</b> 😉\n\n' +
'Приветствую вас, на связи Азат Валеев и вы точно хотите иметь больше денег!\n\n' +
'Вам нужен дополнительный доход, чтобы жить в кайф, а не волноваться о завтрашнем дне.\n\n' +
'В идеале, вы хотите получать дополнительный доход так, чтобы вам не приходилось искать вторую работу, брать сверхурочные заказы и жить ради заработка.\n\n' +
'Это печально, когда большую часть денег приходится тратить на обязательные ежемесячные платежи, а себе во всем отказывать.\n\n' +
'💥 Представьте, что в вашей жизни каждый месяц появляются дополнительные 100000-200000 рублей. Насколько интереснее и спокойнее станет ваша жизнь?\n\n' +
'Вы сможете:\n\n' +
'• не переживать об оплате счетов\n' +
'• купить себе то, о чем давно мечтали\n' +
'• не думать, где срочно найти деньги, потому что вам на все хватает и еще остается\n'+
'• сформировать подушку безопасности\n' +
'✅ А что, если я вам скажу, что такой дополнительный доход можно обеспечить себе уже в ближайшее время, без дополнительной работы и больших вложений?\n\n' +
'Ещё раз: вы сможете получать дополнительные 100-200 тысяч рублей без вложений и без рисков. Как?\n\n' +
'Я уверен, что вы знаете про криптовалюту и про то, что прямо сейчас есть новый, потрясающий способ, как зарабатывать 1000$ в месяц без рисков. Уверен, что этот способ вам точно подойдёт.\n\n' + 
'А ещё я знаю, что некоторые люди думают, что крипта - это сложно, рискованно, дорого, непонятно. И поэтому даже не пытаются разобраться в этой теме. Зря.\n\n' +
'Потому что пока одни сомневаются, другие легко зарабатывают тысячи долларов, практически ничего не вкладывая.\n\n' +
'👉 Я предлагаю вам детально разобраться в том, как заработать на криптовалюте без вложений в 2024 году: легко и без рисков\n\n' +
'Приходите на мой закрытый мастер-класс 12 и 13 июня в 19:00 Мск.\n\n' +
'👉 Записаться на мастер-класс (https://online.azat-valeev.ru/stslkript_tgt)\n\n' +
'Доступ к мастер-классу сейчас стоит всего 490 рублей.\n\n' +
'Вот, что вы получите на мастер-классе:\n\n' +
'1️⃣ 2 занятия в прямом эфире, чтобы детально разобраться в этой теме\n\n' +
'2️⃣ Дам пошаговую стратегию, как стартовать в крипте без вложений и быстро создать капитал\n\n' +
'3️⃣ Открою доступ к знаниям, которые помогут вам заработать до 2 500 000 рублей на МЕГА тренде этого года, который мы уже опробовали и знаем, что он точно работает\n\n' +
'4️⃣ Получите гарантированные подарки и бонусы ценностью 30 000 рублей + участие в розыгрыше в прямом эфире с призовым фондом 300 000 рублей!\n\n' +
'⏰ У вас есть 24 часа до повышения стоимости\n\n' +
'👉 https://online.azat-valeev.ru/stslkript_tgt\n\n' +
'Максимальную выгоду получают только те, кто быстро реагирует и использует тренды, с которых можно снять самые вкусные сливки\n\n' +
'12 и 13 июня подробно об этом расскажу и покажу, чтобы участники мастер-класса смогли внедрить эти знания и начать получать дополнительный доход.\n\n' +
'Если вам это интересно, подключайтесь к мастер-классу 👇\n\n' 