export const greeting = {
	reply_markup: {
		inline_keyboard: [[{text: 'Узнать подходящий вам дроп', callback_data: 'complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите видео для того, чтобы понять, что вас ждет дальше:'
}

export const final = {
	width: 720,
	height: 1280,
	caption: 'Спасибо, что уделили время ✅' +
	'\n\nНаши кураторы направят  инструкцию в текстовом формате и необходимые ссылки на ресурсы для заработка 💸' +
	'\n\nДля этого воспользуйтесь ссылкой ниже и  напишите «помощь» или задайте вопрос❔' +
	'\n<b>Мои личные контакты</b> \n👇'+
	'\n<b>Тимофей</b> 🦸🏻‍♂️\nhttps://wa.me/79964024322 \n@tim_kurator' +
	'\n\nЕкатерина 🦸🏼‍♀️\nhttps://wa.me/79870577014\n@Ekaterina_Kurator1' +
	'\n\nСергей 🦸🏻‍♂️\nhttps://wa.me/79174476865 \n@Kirillov_Sergei'
}

export const about = 'Наши кураторы направят  инструкцию в текстовом формате и необходимые ссылки на ресурсы для заработка 💸' +
'\n\nДля этого воспользуйтесь ссылкой ниже и  напишите «помощь» или задайте вопрос❔' +
'\n<b>Мои личные контакты</b> \n👇'+
'\n<b>Тимофей</b> 🦸🏻‍♂️\nhttps://wa.me/79964024322 \n@tim_kurator' +
'\n\nЕкатерина 🦸🏼‍♀️\nhttps://wa.me/79870577014\n@Ekaterina_Kurator1' +'\n\nСергей 🦸🏻‍♂️\nhttps://wa.me/79174476865 \n@Kirillov_Sergei'


export const video0_5000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video5000_10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}