export const greeting = {
	reply_markup: {
		inline_keyboard: [[{text: 'Узнать подходящий вам дроп', callback_data: 'complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите видео для того, чтобы понять, что вас ждет дальше:'
}

export const final = {
	width: 720,
	height: 1280,
	caption: 'Спасибо, что уделили время ✅' +
	'\n\nНаши кураторы направят  инструкцию в текстовом формате и необходимые ссылки на ресурсы для заработка 💸' +
	'\n\nДля этого воспользуйтесь ссылкой ниже и  напишите «помощь» или задайте вопрос❔' +
	'\nМои личные контакты \n👇👇👇'+
	'\nТимофей 🦸🏻‍♂️\nhttps://wa.me/79964024322 \n@tim_kurator' +
	'\n\nЕкатерина 🦸🏼‍♀️\nhttps://wa.me/79870577014\n@Ekaterina_Kurator1' +
	'\n\nСергей 🦸🏻‍♂️\nhttps://wa.me/79174476865 \n@Kirillov_Sergei'
}

export const about = 'Наши кураторы направят  инструкцию в текстовом формате и необходимые ссылки на ресурсы для заработка 💸' +
'\n\nДля этого воспользуйтесь ссылкой ниже и  напишите «помощь» или задайте вопрос❔' +
'\n<b>Мои личные контакты</b> \n👇'+
'\n<b>Тимофей</b> 🦸🏻‍♂️\nhttps://wa.me/79964024322 \n@tim_kurator' +
'\n\nЕкатерина 🦸🏼‍♀️\nhttps://wa.me/79870577014\n@Ekaterina_Kurator1' +'\n\nСергей 🦸🏻‍♂️\nhttps://wa.me/79174476865 \n@Kirillov_Sergei'


export const video0_5000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video5000_10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const message1 = '<b>Я точно знаю, чего вы хотите</b> 😉\n\n' +
'Приветствую вас, на связи Азат Валеев и я знаю, что вам нужен дополнительный доход, чтобы жить в кайф, и не волноваться о завтрашнем дне.\n\n' +
'Я предлагаю вам за 2 дня детально разобраться в том, как заработать на криптовалюте без вложений в 2024 году: <b>легко и без рисков</b>\n\n' +
'Приходите на мой <i>закрытый мастер-класс 12 и 13 июня в 19:00 МСК</i>.\n\n'+
'Доступ к мастер-классу сейчас стоит всего 490 рублей.\n\n' +
'<b>Вот, что вы получите на мастер-классе:</b>\n\n'+
'1️⃣ <i>Дам пошаговую стратегию, как стартовать в крипте без вложений и быстро создать капитал</i>\n' +
'2️⃣ <i>Открою доступ к знаниям, которые помогут вам заработать до 2 500 000 рублей на МЕГА тренде этого года</i>\n' +
'3️⃣ <i>Получите гарантированные подарки и бонусы ценностью 30 000 рублей + участие в розыгрыше в прямом эфире с призовым фондом 300 000 рублей!</i>\n\n' +
'⏰<b>У вас есть 24 часа до повышения стоимости!</b> Сейчас вы можете получить доступ по самой выгодной стоимости.\n\n' +
'Если вам это интересно, то переходите по ссылке и подключайтесь к мастер-классу 12 и 13 июня 👇'