export const greeting = {
	reply_markup: {
		inline_keyboard: [[{text: 'Узнать подходящий вам дроп', callback_data: 'complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите видео для того, чтобы понять, что вас ждет дальше:'
}

export const final = {
	width: 720,
	height: 1280,
	caption: 'Спасибо, что уделили время. Для дополнительной консультации и записи на персональную консультацию звоните +79871011090'
}

export const video0_5000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video5000_10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}

export const video10000 = {
	reply_markup: {
		inline_keyboard: [[{text: 'ПРОСМОТРЕНО✅', callback_data: 'watch1_complete'}]]
	},
	width: 720,
	height: 1280,
	caption: '☝️ Посмотрите скорее видео, Виталий простым языком расскажет:' +
	'\n\n1️⃣ Секрет, который не вошел в эфир' +
	'\n2️⃣ Какие проекты вы можете использовать, чтобы заработать на дропах (инфа из платного курса!)' +
	'\n3️⃣ Как прямо сейчас получить инструкцию напрямую от нашей команды под ваш бюджет и возможности' +
	'\n\nПосле завершения видео нажмите кнопку ниже'
}